export function Orders() {
  return (
    <div>
      <h1>Мои заказы</h1>

      <section>
        <span>Заказ 2390</span> <span>21 октября 2020, 13:40 • Доставлен</span>
        <h2>Пицца на обед в пятницу</h2>
        <p>
          <small>
            30 см на толстом тесте• Томатный соус • Моцарелла • Томаты • Бекон
          </small>
        </p>
        <strong>420 руб</strong> <span>Доставляется</span>
      </section>

      <br />
      <br />

      <section>
        <span>Заказ 2390</span> <span>21 октября 2020, 13:40 • Доставлен</span>
        <h2>Пицца на завтрак в понедельника</h2>
        <p>
          <small>
            30 см на толстом тесте• Томатный соус • Моцарелла • Томаты • Бекон
          </small>
        </p>
        <strong>420 руб</strong> <a href="/">Повторить заказ</a>
      </section>

      <br />
      <br />

      <section>
        <span>Заказ 2390</span> <span>21 октября 2020, 13:40 • Доставлен</span>
        <h2>Пицца на ужин в субботу</h2>
        <p>
          <small>
            30 см на толстом тесте• Томатный соус • Моцарелла • Томаты • Бекон
          </small>
        </p>
        <strong>420 руб</strong> <a href="/">Повторить заказ</a>
      </section>
    </div>
  );
}
